grammaire.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2018-05-05 土 01:14 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Grammaire de la langue divine</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Lucien Cartier-Tilet" />
<link rel="stylesheet" type="text/css" href="https://www.pirilampo.org/styles/readtheorg/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://www.pirilampo.org/styles/readtheorg/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Grammaire de la langue divine</h1>
<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org90eb534">1. Introduction</a></li>
<li><a href="#org87a7e1d">2. Phonologie</a>
<ul>
<li><a href="#orge4dcb4e">2.1. Voyelles</a>
<ul>
<li><a href="#org0b29aef">2.1.1. Voyelles courtes</a></li>
<li><a href="#orgddb791c">2.1.2. Voyelles longues</a></li>
<li><a href="#org3ddab13">2.1.3. Diphtongues</a></li>
<li><a href="#org7b9643d">2.1.4. Consonnes syllabiques</a></li>
<li><a href="#org59d8a72">2.1.5. Allophones</a></li>
</ul>
</li>
<li><a href="#org179ad28">2.2. Consonnes</a>
<ul>
<li><a href="#org96bc91d">2.2.1. Consonnes et allophones</a></li>
</ul>
</li>
<li><a href="#orgba376d7">2.3. Accentuation</a></li>
<li><a href="#org3965ffc">2.4. Romanisation et translittération</a></li>
</ul>
</li>
<li><a href="#org968b242">3. Noms</a>
<ul>
<li>
<ul>
<li><a href="#orgbf74179">3.0.1. Genres</a></li>
<li><a href="#org8b0a05b">3.0.2. Nombre</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org0b2ec09">4. Cas grammaticaux</a>
<ul>
<li><a href="#orgdb5c7e8">4.1. Lieu</a>
<ul>
<li><a href="#org492a611">4.1.1. Cas adessif</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org103de8c">5. Adjectifs</a></li>
<li><a href="#org1a12848">6. Adverbes</a></li>
<li><a href="#org51c5abf">7. Verbes</a></li>
<li><a href="#orgdec7d0b">8. Pronoms et déterminants</a></li>
<li><a href="#orgd234dfe">9. Nombres</a>
<ul>
<li><a href="#org18df3a0">9.1. Nombres Cardinaux</a></li>
<li><a href="#org18ba30d">9.2. Nombres Ordinaux</a></li>
</ul>
</li>
<li><a href="#orgd378d2a">10. Interjections</a></li>
<li><a href="#orgdfd7afb">11. Interrogation</a></li>
<li><a href="#org27ce4b0">12. Syntaxe</a></li>
</ul>
</div>
</div>
<p>

</p>

<div id="outline-container-org90eb534" class="outline-2">
<h2 id="org90eb534"><span class="section-number-2">1</span> Introduction</h2>
</div>
<div id="outline-container-org87a7e1d" class="outline-2">
<h2 id="org87a7e1d"><span class="section-number-2">2</span> Phonologie</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-orge4dcb4e" class="outline-3">
<h3 id="orge4dcb4e"><span class="section-number-3">2.1</span> Voyelles</h3>
<div class="outline-text-3" id="text-2-1">
</div><div id="outline-container-org0b29aef" class="outline-4">
<h4 id="org0b29aef"><span class="section-number-4">2.1.1</span> Voyelles courtes</h4>
</div>
<div id="outline-container-orgddb791c" class="outline-4">
<h4 id="orgddb791c"><span class="section-number-4">2.1.2</span> Voyelles longues</h4>
</div>
<div id="outline-container-org3ddab13" class="outline-4">
<h4 id="org3ddab13"><span class="section-number-4">2.1.3</span> Diphtongues</h4>
</div>
<div id="outline-container-org7b9643d" class="outline-4">
<h4 id="org7b9643d"><span class="section-number-4">2.1.4</span> Consonnes syllabiques</h4>
</div>
<div id="outline-container-org59d8a72" class="outline-4">
<h4 id="org59d8a72"><span class="section-number-4">2.1.5</span> Allophones</h4>
</div>
</div>
<div id="outline-container-org179ad28" class="outline-3">
<h3 id="org179ad28"><span class="section-number-3">2.2</span> Consonnes</h3>
<div class="outline-text-3" id="text-2-2">
</div><div id="outline-container-org96bc91d" class="outline-4">
<h4 id="org96bc91d"><span class="section-number-4">2.2.1</span> Consonnes et allophones</h4>
</div>
</div>
<div id="outline-container-orgba376d7" class="outline-3">
<h3 id="orgba376d7"><span class="section-number-3">2.3</span> Accentuation</h3>
</div>
<div id="outline-container-org3965ffc" class="outline-3">
<h3 id="org3965ffc"><span class="section-number-3">2.4</span> Romanisation et translittération</h3>
</div>
</div>
<div id="outline-container-org968b242" class="outline-2">
<h2 id="org968b242"><span class="section-number-2">3</span> Noms</h2>
<div class="outline-text-2" id="text-3">
</div><div id="outline-container-orgbf74179" class="outline-4">
<h4 id="orgbf74179"><span class="section-number-4">3.0.1</span> Genres</h4>
<div class="outline-text-4" id="text-3-0-1">
<p>
La langue divine dispose d’un système de genre composé de neuf éléments :
</p>
<ol class="org-ol">
<li>divin : se réfère à toute personne considérée comme divine, que ce soit par les Divins ou par les mortels (humains comme non humains). Aucune distinction n’est faite selon leur sexe biologique. Les méduses, du fait d’être une icône divine, sont considérées étant également du genre divin.</li>
<li>mental : se réfère à tout élément non physique ou concept, comme des pensées ou un événement. Les lieux sont également classifiés dans le genre mental.</li>
<li>liquide : se réfère, comme son nom l’indique, à tout liquide, et en particulier à l’eau, mais ne couvre pas tous les fluides (l’air n’est pas considéré comme un liquide, malgré le fait que ce soit un fluide).</li>
<li>masculin : se réfère à tout mâle biologique humain ou semi-humain.</li>
<li>féminin : se réfère à toute femelle biologique humaine ou semi-humaine.</li>
<li>neutre : se réfère à groupe d’humain et/ou de semi-humains, ou bien à un humain ou semi-humain dont le sexe biologique est inconnu du locuteur.</li>
<li>animal : se réfère à tout être mortel n’étant pas un humain ou semi-humain.</li>
<li>végétal : se réfère à toute plante ou végétal.</li>
<li>inanimé : se réfère à tout élément minéral ou physique ne rentrant pas dans les catégories précédentes.</li>
</ol>
</div>
</div>

<div id="outline-container-org8b0a05b" class="outline-4">
<h4 id="org8b0a05b"><span class="section-number-4">3.0.2</span> Nombre</h4>
<div class="outline-text-4" id="text-3-0-2">
<p>
La langue divine dispose d’un système de nombre des noms plutôt évolué, avec un total de cinq nombres :
</p>
<ul class="org-ul">
<li>singulier : un élément unique</li>
<li>singulatif : un groupe d’éléments semblables non dénombrés</li>
<li>duel : deux éléments</li>
<li>triel : trois éléments</li>
<li>pluriel : quatre éléments ou plus</li>
</ul>

<p>
Le singulier, le singulatif, le duel et le triel sont parfois regroupé dans le super-singulier pour certaines utilisations grammaticales, le pluriel restant à part.
</p>
</div>
</div>
</div>
