grammaire.org
** Lieu
*** Cas adessif
Le cas adessif est utilisé pour exprimer un lieu adjacent au nom décliné. On peut par exemple dire « près de la maison » en déclinant /mén/ en /íŗmén/, ou bien « à côté de Dhbno » en déclinant /Ðbńo/ en /ixÐbńo/.

* Adjectifs
* Adverbes
* Verbes
* Pronoms et déterminants
* Nombres
** Nombres Cardinaux
** Nombres Ordinaux
* Interjections
* Interrogation
* Syntaxe

#  LocalWords:  super-singulier
