grammaire.html

<div id="outline-container-orgdb5c7e8" class="outline-3">
<h3 id="orgdb5c7e8"><span class="section-number-3">4.1</span> Lieu</h3>
<div class="outline-text-3" id="text-4-1">
</div><div id="outline-container-org492a611" class="outline-4">
<h4 id="org492a611"><span class="section-number-4">4.1.1</span> Cas adessif</h4>
<div class="outline-text-4" id="text-4-1-1">
<p>
Le cas adessif est utilisé pour exprimer un lieu adjacent au nom décliné. On peut par exemple dire « près de la maison » en déclinant <i>mén</i> en <i>íŗmén</i>, ou bien « à côté de Dhbno » en déclinant <i>Ðbńo</i> en <i>ixÐbńo</i>.
</p>
</div>
</div>
</div>
</div>

<div id="outline-container-org103de8c" class="outline-2">
<h2 id="org103de8c"><span class="section-number-2">5</span> Adjectifs</h2>
</div>
<div id="outline-container-org1a12848" class="outline-2">
<h2 id="org1a12848"><span class="section-number-2">6</span> Adverbes</h2>
</div>
<div id="outline-container-org51c5abf" class="outline-2">
<h2 id="org51c5abf"><span class="section-number-2">7</span> Verbes</h2>
</div>
<div id="outline-container-orgdec7d0b" class="outline-2">
<h2 id="orgdec7d0b"><span class="section-number-2">8</span> Pronoms et déterminants</h2>
</div>
<div id="outline-container-orgd234dfe" class="outline-2">
<h2 id="orgd234dfe"><span class="section-number-2">9</span> Nombres</h2>
<div class="outline-text-2" id="text-9">
</div><div id="outline-container-org18df3a0" class="outline-3">
<h3 id="org18df3a0"><span class="section-number-3">9.1</span> Nombres Cardinaux</h3>
</div>
<div id="outline-container-org18ba30d" class="outline-3">
<h3 id="org18ba30d"><span class="section-number-3">9.2</span> Nombres Ordinaux</h3>
</div>
</div>
<div id="outline-container-orgd378d2a" class="outline-2">
<h2 id="orgd378d2a"><span class="section-number-2">10</span> Interjections</h2>
</div>
<div id="outline-container-orgdfd7afb" class="outline-2">
<h2 id="orgdfd7afb"><span class="section-number-2">11</span> Interrogation</h2>
</div>
<div id="outline-container-org27ce4b0" class="outline-2">
<h2 id="org27ce4b0"><span class="section-number-2">12</span> Syntaxe</h2>
<div class="outline-text-2" id="text-12">
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: Lucien Cartier-Tilet</p>
<p class="date">Created: 2018-05-05 土 01:14</p>
<p class="validation"></p>
</div>
</body>
</html>
